"CFBundleDisplayName" = "Còpia de seguretat i sincronització de Google";
"Google drawing" = "Dibuix de Google";
"CFBundleName" = "Còpia de seguretat i sincronització";
"Google table" = "Taula de Google";
"Google presentation" = "Presentació de Google";
"Google spreadsheet" = "Full de càlcul de Google";
"Google Drive link" = "Enllaç de Google Drive";
"Google document" = "Document de Google";
"Google form" = "Formulari de Google";
